export default {
  
  en: 'ភាសាអង់គ្លេស',
  kh: 'ភាសាខ្មែរ',
  feat_title_1: 'ត្រូវតែមានលក្ខណៈពិសេស',
  feat_title_2: 'សំរាប់ឱសថស្ថានរបស់អ្នក!',
  pri_plan: 'ជ្រើសរើសគំរោងកំណត់តម្លៃរបស់អ្នក',
  abt_ceo: 'អំពី CEO',
  msg_ceo: 'សារពីស្ថាបនិក',
  w_demo: 'មើលការបង្ហាញរបស់យើង',
  cli_say: 'អ្វីដែលអតិថិជននិយាយ',
  fr_ask: 'សំណួរ​ដែលគេ​ច្រើន​សួរ',
  ask_title: 'តើអ្នកមានសំណួរទេ?',
  btn_send: 'ផ្ញើ​សារ',
  p_store: 'Play Store',
  a_store: 'App Store',
  download: 'ទាញ​យក​ឥឡូវ',
  news: 'ព័ត៌មាន',


  // About Page
  abt_us: 'អំពីយើង',
  app_title: 'បើកការចាប់អារម្មណ៍របស់អ្នកតាមរយៈបណ្តាញវិភាគរបស់យើង',
  core_team: 'ក្រុមស្នូលរបស់យើង',

  // Detail
  read_more: 'អាចបន្ត',
  re_news: 'ព័ត៌មានជាប់ទាក់ទង',
  la_news: 'ព័ត៌មានចុងក្រោយ',
  
}
